@extends('layouts.base')

@section('page.title', "О нас")


@section('content')
    <div class="d-flex flex-row justify-content-between">
        <div style="width: 70%" class="mr-5">
            <h1>
                О компании
            </h1>
            <h3>
                19 лет ежедневно перевозим
                сборные грузы
            </h3>
            <div class="container mt-md-4">
                <div class="row">
                    <div class="card">
                        <div class="card-body">
                            <ul>
                                <li>
                                    Быстрые и надежные перевозки по России, Казахстану, Республики Беларусь,
                                    Армении, Киргизии, Китаю, включая отдаленные населенные пункты.
                                </li>

                                <li>
                                    Мы разрабатываем оптимальные схемы перевозки сборных
                                    грузов и оказываем комплексный подход, что позволяет
                                    сократить стоимость и сроки транспортировки.
                                </li>

                                <li>
                                    600
                                    грузовых
                                    машин
                                </li>
                                <li>
                                    574
                                    терминала «Энергии»
                                    по городам
                                </li>

                                <li>
                                    4 500
                                    сотрудников
                                    в организации
                                </li>

                                <li>
                                    35 000
                                    населенных
                                    пунктов в логистической сети
                                </li>
                            </ul>

                        </div>
                    </div>
                </div>
            </div>
        </div>

@endsection
